{
    "title": "Decoração de escritório",
    "paragraphOne": "A Decoração de Escritórios denota o perfil da empresa que pode ser sério, eficiente, criativo, despojado. O importante é que o espaço passe a imagem que a empresa quer ter junto aos seus clientes e reflita seus princípios e valores.", 
    "paragraphTwo": "Por isso, trabalhamos para deixar cada espaço com a cara do cliente, independente de modismos ou tendências, a fim de que ele realmente se identifique com esses ambientes e os use com prazer.",
    "paragraphThree": "A boa compreensão do perfil da empresa e do que ela espera oferecer aos seus clientes e funcionários é nosso ponto de partida para desenvolver um projeto eficiente e funcional.",
    "paragraphFour": "Nosso escritório está sempre atento às evoluções do mundo corporativo e às tendências de uso dos espaços. Hoje apostamos em ambientes aconchegantes com a Decoração de Escritórios o que deixa muitas vezes parecidos com espaços residenciais. Áreas de relaxamento e lazer aumentam o bem-estar dos funcionários e melhoram a produtividade.",
    "paragraphFive": "Peças versáteis utilizadas na Decoração de Escritórios permitem a formação de áreas temporárias e multifuncionais, que dão aos funcionários a possibilidade de escolher em que mesa ou ambiente querem trabalhar.",
    "paragraphSix": "Depois do projeto de Decoração de Escritórios ser desenvolvido e aprovado, detalhamos cada item, levantamos orçamentos, supervisionamos a execução de cada etapa, gerenciamos fornecedores e damos suporte ao cliente nas tomadas de decisão.",
    "paragraphSeven": "Nossa experiência com Decoração de Escritórios, com foco no gerenciamento de processos, leva a obras organizadas e limpas, executadas dentro do cronograma e do orçamento.",
    "paragraphEight": "Orientamos os clientes na escolha de materiais resistentes e inovadores, móveis e acessórios. Ou seja, todas as etapas do projeto e da reforma têm a nossa assessoria.",
    "title1": "Reunião de Briefing",
    "title2": "Desenvolvimento do projeto",
    "title3": "Projeto executivo e orçamentos",
    "title4": "Gerenciamento da reforma",
    "title5": "Produção e decoração",
    "title6": "Seu sonho realizado",
    "text1": "Esse é o momento em que o cliente apresenta suas necessidades e expectativas para o projeto. Através de uma conversa bem direcionada, definimos suas prioridades, entendemos os seus gostos e estilo de vida. Também discutimos valores do investimento e prazos de execução ",
    "text2": "Com base no briefing, são desenvolvidas algumas opções de planta, ou layouts. Apresentamos as vantagens e restrições de cada uma delas e, após discutir todas as ideias, definimos o projeto final, que normalmente acaba sendo uma combinação das opções apresentadas. Com essa definição, desenvolvemos o projeto 3D, que permite a visualização do resultado final, já com os materiais escolhidos e mobiliário no estilo do cliente.",
    "text3": "Com o projeto de layout aprovado, partimos para o desenvolvimento do projeto executivo. Bastante técnico, esse projeto é encaminhado a diversos fornecedores para um processo de orçamentação detalhado e preciso. Os valores e prazos de execução são apresentados em planilhas, de forma que o cliente tenha uma visão do investimento total e também possa escolher os fornecedores com melhor custo-benefício.",
    "text4": "Contratamos os fornecedores e gerenciamos todo o processo de execução, focando na qualidade e no cumprimento de prazos. Também acompanhamos o cliente para que ele possa escolher revestimentos, acabamentos, mobiliário e acessórios com confiança e com a garantia de que o resultado final ficará funcional e harmônico.",
    "text5": "Um projeto só é finalizado com a casa decorada! A escolha de objetos como almofadas, quadros, vasos, etc. é que vai deixar a casa linda e convidativa. Selecionamos peças em diversos fornecedores e experimentamos na casa do cliente, produzindo todos os ambientes. Ele compra o que gostar, mas consegue ver todo o potencial de ter sua casa bem decorada.",
    "text6": "Agora é curtir o novo lar! Com tudo finalizado, entregamos ao cliente uma mídia que contém todos os projetos desenvolvidos, orçamentos e contatos dos fornecedores para eventuais manutenções. E ficamos sempre disponíveis para ajustes ou assessoria na compra de itens complementares."

}