{
    "titles":{
        "title1": "Uso e necessidade do espaço",
        "title2": "Funcionalidade  x design",
        "title3": "Custo x benefício ",
        "title4": "Prazos e cronograma"
    },
    "texts": {
        "texts1": "Pense sobre como a cozinha será usada. Sua prioridade é que ela seja funcional para preparar as refeições do dia a dia? Ou você prefere usá-la para receber convidados e cozinhar enquanto se diverte com eles? Nesse caso, você vai preferir transformá-la em uma área gourmet, com direito a ilha e eletrodomésticos de última geração. Outro ponto importante é pensar sobre onde as refeições serão feitas: dentro da cozinha, na copa ou sala de jantar? Dependendo da sua resposta, você deverá investir em uma mesa ou bancada de refeições na cozinha. Caso contrário, economize esse dinheiro para usar em outras coisas. Tenha em mente também o horizonte do uso da cozinha, ou seja, quanto tempo pretende ficar nessa casa. Isso irá direcioná-lo a definir um projeto de Decoração de Cozinha em que orçamento faça sentido.",
        "texts2": "O projeto ideal de cozinha deve prever um espaço que seja funcional e bonito. Mas, em se tratando de orçamento, novamente aqui devemos estabelecer as prioridades. Se a cozinha for usada para refeições diárias, considere ter duas cubas no tampo: uma para lavar louça e outra para lavar alimentos. Nesse caso, uma coifa com bom poder de sucção também se faz necessária. Mas ela pode ser potente sem deixar de ter um bom design. Agora, se a sua cozinha for pouco usada no dia a dia, direcione os gastos para revestimentos mais modernos, como corian e quartzo nos tampos, ao invés de granito. Invista também em armários planejados com design e materiais mais nobres. O importante é entender que uma cozinha para o dia a dia não precisa focar apenas na funcionalidade e abrir mão do design.",
        "texts3": "Decoração de Cozinha! Já pensou nisso? O custo de reformar a cozinha nunca é baixo, pois envolve alterações hidráulicas e troca de revestimentos, armários e eletrodomésticos. A fim de priorizar os gastos, pense que elementos vão realmente melhorar o espaço e facilitar o uso da sua cozinha. Por exemplo, se sua geladeira está pequena, então deve ser trocada de qualquer maneira. E se uma lavalouças vai melhorar sua qualidade de vida e permitir que você passe mais tempo com a família e os amigos, então ela definitivamente deve entrar na lista de prioridades. A construção de uma ilha faz sentido na sua reforma? Ou você só irá gastar mais e ter uma obra mais complexa apenas para deixar sua cozinha na moda? Se você usa o fogão muito mais do que o forno, faz sentido investir em um cooktop de última geração e comprar um forno mais simples.",
        "texts4": "Se você for reformar a cozinha enquanto mora na casa ou apartamento, é possível que faça escolhas apenas pensando no prazo, a fim de voltar a ter uma rotina normal. Esse é um erro muito comum quando se começa uma reforma sem planejamento. Com um projeto bem desenvolvido, você deve ter em mente quanto tempo cada etapa do projeto levará e não deve abreviá-la somente para se livrar da sujeira e da bagunça da obra. Nunca abra mão da qualidade e da beleza dos produtos escolhidos somente porque existe uma outra opção com prazo de entrega mais rápido. Como o investimento para reformar a cozinha é alto e você só irá querer repeti-lo depois de muitos anos, não faça opções que podem acabar resultando em outra reforma antes da hora."
    }
}