{
    "titles":{
        "title1": "Definindo o espaço ",
        "title2": "Escolhendo o mobiliário",
        "title3": "Pensando na iluminação",
        "title4": "Finalizando a decoração"
    },
    "texts": {
        "texts1": "Se a planta permitir, o caminho para se ter todas as funções desejadas em um único espaço de convivência é eliminar paredes e criar aberturas, gerando uma área ampla e integrada. A chave do sucesso é criar uma transição suave e fluida entre essas áreas, e ter certeza de que todas cabem no espaço, a fim de não se criar uma sala entulhada e com circulação prejudicada.",
        "texts2": "Com a planta de distribuição definida, escolha as peças de mobiliário para a sala, sempre atentando para as dimensões. Disponha os sofás e poltronas de forma a facilitar a conversa entre os amigos. Tire partido das mesas de centro e laterais para apoiar livros, objetos, luminárias e plantas. Priorize também peças com mais de uma função, como puffs, que podem servir de apoio ou acrescentar mais assentos à sala. Para garantir a flexibilidade, opte por móveis leves e que possam ser deslocados com facilidade quando estiver recebendo muita gente. Escolha tons neutros para as peças maiores, como os sofás, e acrescente uma pitada de cor nas almofadas, móveis menores e objetos decorativos. Dessa forma, você não se cansará rapidamente da decoração e, quando quiser repaginá-la sem muito custo, basta trocar os acessórios.",
        "texts3": "Ao decorar uma sala, leve em conta a importância da iluminação e invista em um projeto luminotécnico. Ele irá valorizar todos os elementos existentes, destacar quadros e objetos e criar o clima para um espaço acolhedor. Lojas especializadas ou um profissional experiente poderão oferecer um projeto de acordo com suas necessidades.",
        "texts4": "Aposte nos tapetes para delimitar as áreas. Não esqueça das cortinas: elas são peças importantes na decoração, dão acabamento ao espaço e trazem aconchego à sala. Nas mesas ou aparadores, use bandejas para agrupar enfeites e setorizar as composições. Crie arranjos graciosos nas mesas de centro e laterais e use prateleiras ou nichos com objetos cheios de identidade ou peças de arte. Para dar uma revigorada no ambiente, basta redistribuir os enfeites com frequência e sua sala parecerá nova, sem trabalho ou custo extra."
    }
}